
var arr = ['Флэш', 'Американская история преступлений', 'Конец детства', 'Константин', 'Контакт', 'Новая Одиссея', 'Обмани меня', 'Крайние меры',
          'Сошедшие с небес', 'В Филадельфии всегда солнечно', 'Библиотекари', 'Барыги', 'Американская семейка', 'Спартак: Боги арены', 'Спартак: Война проклятых', 'Сонная лощина',
          'Вечность', 'Ведьмы Ист-Энда', 'Безмозглые', 'Столпы Земли', 'Сорвиголова', 'Стрелок', 'Стрела', 'Сотня',
          'Быть человеком', 'Салем', 'Континуум', 'Слепое пятно', 'Спираль', 'Спартак: Месть', 'Спартак: Кровь и песок', 'Смертельное оружие',
          'Революция', 'Марко Поло', 'Отчаянные домохозяйки', 'Мистер Робот', 'Река', 'Рождение мафии', 'Мотель Бейтса', 'Смертельная битва: Наследие',
          'Секретные материалы', 'Мгновения грядущего', 'Родина', 'Королева юга', 'Род человеческий', 'Сверхъестественное: Аниме', 'Сверхъестественное', 'Тайный круг',
          'Ребенок Розмари', 'Сыны анархии', 'Супергёрл', 'Остаться в живых', 'Ночной администратор', 'Бульварные ужасы', 'Бойтесь ходячих мертвецов', 'Алькатрас',
          'Непокорная Земля', 'Красавица и чудовище', 'Ван Хельсинг', 'В пустыне смерти', 'Орлиное сердце', 'Батл Крик', 'Американская история ужасов', 'Агент Картер',
          'Падение', 'От заката до рассвета', 'Мушкетеры', 'Острые козырьки', 'Ад на колесах', 'Агенты Щ.И.Т.', '12 обезьян', 'Области тьмы',
          'Мост', 'Мертвое лето', 'Нация Z', 'Неизвестные', 'Миллиарды', 'Люцифер', '11.22.63', 'Верь', 'Визитеры', 'Викинги', 'Вне времени',
          'Во все тяжкие', 'Во плоти', 'Воздействие', 'Война и мир', 'Волшебники', 'Восстание Техаса', 'Темная материя',]


module.exports = arr;
